export const activities = [
  {
    tag: "#주님과함께 #기도하는삶 #깊어지는찐사랑",
    activity: "기도학교",
    explain:
      "모든 곳에 영적운동을 일으켜보자! 111기도운동은 물론, 기도를 배우는 시간. 하나님과의 잔잔한 대화를 통해 온전한 회복이 임하길!",
    img: "/사진/기도학교.png",
  },
  {
    tag: "#뜨거운태양과 #단비의엶수 #셀러브레이션",
    activity: "여름수련회",
    explain:
      "전국 C맨들 모두 모여라! 학기가 마치면 진행되는 여름수련회를 통해 축제를 즐기고 하나님을 만나는데 집중하는 수련회에요! 하나님을 알지 못하거나, 만남이 필요한 지체들에게 추천해요!",
    img: "/사진/여름수련회.png",
  },
  {
    tag: "#기적의혁명가 #꿈꾸는자 #영적지도자",
    activity: "간사",
    explain:
      "제자 낳는 사역에 깊은 관심이 있으신가요? 그렇다면 캠퍼스 간사를 꿈꿔보세요! 오늘의 캠퍼스 복음화는 내일의 세계 복음화라는 마음을 갖고 헌신하여 제자들을 품고 자라나게 하는 역할을 한답니다!",
    img: "/사진/간사.png",
  },
  {
    tag: "#한손엔럽한손엔복음 #해외파송 #20대의십일조",
    activity: "스틴트",
    explain:
      "해외선교에 비전이 있으신 분들께 추천 드리는 스틴트! 일 년 여간 해외에 나가 그곳의 문화와 언어를 배우고 친구들을 사귀면서 복음을 전하는 활동이랍니다! 20대의 십일조는 스틴트로!",
    img: "사진/스틴트.png",
  },
  {
    tag: "#생각지도못한 #만남과경험",
    activity: "단기선교",
    explain:
      "방학 때 무엇을 할지 고민이시라구요? 그렇다면 단기선교를 추천드려요! 단기선교는 방중에 특정 나라에 대한 소망을 품고 그 나라에 방문하여 전도를 하는 것을 말해요!",
    img: "/사진/단기선교.png",
  },
  {
    tag: "#일어나듣거라 #순장의삶 #사랑과축복을담아",
    activity: "LTC 교육순장",
    explain:
      "LTC는 Leadership Training Class의 약자로 성령 충만한 크리스천 리더십을 배우고 지상명령 성취를 위한 성경적 전략을 배우는 시간입니다! 내친김에 교육 순장까지?",
    img: "/사진/LTC.png",
  },
  {
    tag: "#네저여기있습니다 #할수있는자리에서최선을",
    activity: "예배팀",
    explain:
      "찬양, 음향, CCD 등 예배의 한 부분을 담당하여 준비하는 자리입니다! 다른 지체가 예배에 집중할 수 있도록 섬기고 참 된 예배에 대해 묵상하며 예배에 대한 소중함과 감사를 느낄 수 있습니다!",
    img: "/사진/예배팀.png",
  },
  {
    tag: "#홍보단 #수험생들수고했어 #어서와CCC처음이지",
    activity: "크선멘 서포터즈",
    explain:
      '"크리스천 선배 멘토링"의 줄임말로 고등학생들에게 좋은 선배가 되어주는 사역입니다! 크선멘에 좀 더 적극적으로 참여하고 싶으시다면 서포터즈가 되어보세요!',
    img: "/사진/크선멘.png",
  },
  {
    tag: "#민족복음화의꿈 #푸르고푸른그날",
    activity: "통일순장학교",
    explain:
      "푸르고 푸른 평화적 복음을 준비하는 통일 리더는, 바로 우리! 어머니처럼 하나밖에 없는 내 조국, 어디를 찔러도 내 몸같이 아픈 내 조국 대한민국. 하나님의 나라 그 통치가 이루어지길 원하고 바라고 기도합니다 !",
    img: "/사진/통일순장학교.png",
  },
  {
    tag: "#크리스천교사 #MK의든든한멘토",
    activity: "TIM",
    explain:
      "Teacher In Mission의 약자로 교육을 통한 선교, 다시 말해 교육 복음화를 꿈꾸는 교사, 예비교사 모임입니다! 해외 선교사 자녀(MK)들을 섬기며 크리스천 교사의 삶을 준비하는 것은 어떨까요?",
    img: "/사진/TIM.png",
  },
  {
    tag: "#그림으로 #하나님의마음을전하는 #그림선교사",
    activity: "DIA_illia",
    explain:
      "디자이너, 일러스트레이터 네트워크! 복음을 디자인하고 그리는 사람들이 모여 선한 영향력을 나누고자 하는 작가님들의 모임! 함께 복음을 그려볼까요? ‘매일리아’에서 릴레이 묵상그림이 올라오고 있어요!",
    img: "/사진/dia.png",
  },
  {
    tag: "#비움과채움을동시에 #존귀한맛 #한해마무리",
    activity: "금식수련회",
    explain:
      "금식하며 기도에 더욱 집중하는 시간입니다. 먹방의 민족이 밥을 포기할 때 역사는 일어난다. 수련회 마무리에 먹는 섭식 죽은 천상의 맛이라 하는데..! 한 해의 마무리는 금식수련회로!",
    img: "/사진/금식수련회.png",
  },
  {
    tag: "#나를꼭닮은자식 #새생활의시작",
    activity: "순모임",
    explain:
      "순모임은 순장과 순원이 만나 즐겁게 교제하고 교재를 통해 하나님 나라의 복음과 크리스천의 삶에 대해 배우는 시간이에요. 순장님과 풍성한 시간도 보내고, 새내기 순원을 품어보는 시간도 기대해 봐요!",
    img: "/사진/순모임.png",
  },
  {
    tag: "#찐한교제 #사역의전초기지 #삶의훈련까지",
    activity: "사랑방",
    explain:
      "형제끼리 자매끼리 함께 살아보는 사랑방! 예수님이 제자들과 함께 먹고 마시며 또 가르치시고 훈련했던 것처럼, 삶 깊숙이 신앙을 배우고 싶다면 사랑방으로 오세요!순장님들과의 잊지 못할 추억들이 쌓여가는 곳이랍니다!",
    img: "/사진/사랑방.png",
  },
  {
    tag: "#사랑을나누는또다른방법 #함께성장 #참소중한1년",
    activity: "희망의 멘토링",
    explain:
      '"즐거운 멘토링, 변화되는 청소년" 소중하고 사랑스러운 10대 소외된 청소년들에게 크리스천 언니, 형으로 혼자가 아닌 함께함의 기쁨을 나눠봅시다!',
    img: "/사진/TIM.png",
  },
  {
    tag: "#행복한비밀 #담대하라 #너랑같이가고싶어",
    activity: "전도타임",
    explain:
      "정해진 시간에 캠퍼스를 돌아다니며 복음이 필요한 지체에게 복음을 전하는 활동입니다! 모르는 사람에게 접근하는 것은 두렵기도 하지만 주님께서 바라보시는 한 영혼을 기대하는 마음을 품을 수 있어요!",
    img: "/사진/전도타임.png",
  },
  {
    tag: "#영적리더 #같이걸어가기 #꿈꾸는자들",
    activity: "총대표단 리더십",
    explain:
      "캠퍼스에 대한 비전을 꿈꾸고 있다면 리더십을 하는 것을 추천 드려요~ 평소 꿈꾸는 캠퍼스의 모습에 보다 적극적으로 임하며, 캠퍼스 지체들 한 분 한 분 더욱 현실적으로 관심 가지고 기도할 수 있는 자리랍니다!",
    img: "사진/리더십.png",
  },
  {
    tag: "#너의다리가되어 #어서와 #우리는하늘가족",
    activity: "BI사역",
    explain:
      "외국인 유학생을 대상으로 브릿지의 역할을 해보시는 건 어떠세요? 순모임을 다른 나라 친구와 할 수있다니 한국어반, 전도타임 등 또 다른 풍성한 시간이 기다린답니다!",
    img: "사진/bi.png",
  },
  {
    tag: "#주님의플랜을알고싶어? #히위고",
    activity: "Hewego",
    explain:
      '"He and We go", 해외에서 하나님과 더 깊이 있는 동행을 통해, 자기 자신과 비전을 발견하고! 선교현장도 체험할 수 있는 활동. 고민이 많은 당신, 손잡고 지금 떠나라!',
    img: "사진/히위고.png",
  },
  {
    tag: "#노는게제일조아 #우리도놀줄안다 #꿀잼보장",
    activity: "DT",
    explain:
      "CCC의 MT는 DT입니다! DT는 Disciple Training의 줄임말로 제자 훈련을 뜻해요! 제자의 삶도 배우고, 즐겁게 노는 시간이랍니다!",
    img: "사진/DT.png",
  },
  {
    tag: "#복음의네트워크 #미디어시대를살아가는자",
    activity: "미디어 스틴트",
    explain:
      "온라인 미디어를 통해 복음을 전하는 CCC VLM 팀과 창의적인 미디어 콘텐츠를 제작하는 건 어떨까요?",
    img: "사진/미디어스틴트.png",
  },
  {
    tag: "#미개척캠퍼스 #개척프로젝트 #두려워말라",
    activity: "A6",
    explain:
      "전 세계 미개척 캠퍼스, 개척 프로젝트! A6는 ‘Acts 6000 Campus Pioneering Campus'의 악자로 대학생들에게 복음의 씨앗을 심으러 나아가요!",
    img: "사진/A6.png",
  },
];
