export const questions = [
  {
    problem: "처음 보는 사람이 \n동아리방에 홀로 있는 상황일 때,",
    type: "EI",
    A: "먼저 다가가서 말을 건다",
    B: "먼저 말을 걸 때까지 기다린다",
  },
  {
    problem: "우주 공강으로 인해 \n시간이 남아 도는 당신",
    type: "EI",
    A: "동아리방에 가서 놀 사람을 찾는다",
    B: "조용히 혼자 쉴 수 있는 공간을 찾는다",
  },
  {
    problem: "다른 캠퍼스에서 CCC를 하고 있는 \n친구를 만났을 때 먼저 할 말은?",
    type: "EI",
    A: "우리 CCC는 말이야~",
    B: "너희 CCC는 어때~?",
  },
  {
    problem: "방학이 시작되었다 \n당신이 하고 싶은 일은?",
    type: "DA",
    A: "친구들과 해외 여행",
    B: "가족들과 국내 여행",
  },
  {
    problem: "당신의 대학생활 중 \n꼭 한 가지를 이룰 수 있다면? ",
    type: "DA",
    A: "교환학생, 워킹 홀리데이 등의 대외활동",
    B: "학점 4.5(만점) 받기",
  },
  {
    problem: "외국인 친구와 \n팀플을 같이 하게 된 당신,",
    type: "DA",
    A: "파파고를 사용해서라도 말을 건다",
    B: "조원 중 외국어 잘하는 사람을 찾는다",
  },
  {
    problem: "여러 상황들로 인해서 \n영적으로 힘이 들 때,",
    type: "MG",
    A: "말씀을 읽고 힘을 얻는다",
    B: "CCC 좋은 선배들에게 힘듦을 나눈다",
  },
  {
    problem: "당신이 평소에 \n좋아하는 찬양 스타일은?",
    type: "MG",
    A: "잔잔한 위로",
    B: "신나는 경배",
  },
  {
    problem: "둘 중에 CCC에서 \n더 하고 싶은 것은?",
    type: "MG",
    A: "성경 공부",
    B: "나눔과 교제",
  },
  {
    problem: "어떤 모임을 시작하게 된 \n당신의 모습은?",
    type: "LF",
    A: "모임을 주도하는 편이다",
    B: "모임의 결정을 따르는 편이다",
  },
  {
    problem: "팀플에서 잘 안 풀릴 때, \n당신의 선택은?",
    type: "LF",
    A: "문제를 파악하고 팀원들에게 제시한다",
    B: "일단 누군가 말하기를 기다려본다",
  },
  {
    problem: "친구를 만난 당신, \n점심 메뉴 결정은 어떻게?",
    type: "LF",
    A: "내가 먹고 싶은 걸 얘기한다",
    B: "상대방이 먹자고 한 걸 먹는다",
  },
];
